danielkurek/imf/src/ble-mesh/mesh-firmware/sdkconfig.defaults.esp32c3
CONFIG_IDF_TARGET="esp32c3"
# Serial communication
CONFIG_SERIAL_TX_GPIO=10
CONFIG_SERIAL_RX_GPIO=1